Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: It rides in your mailbag and moves with your steps, without taking a pen in your pasture. The sender can ask for it back at any time.
ar: يركب في صندوق بريدك، ويتحرك بخطواتك، دون أن يمسك قلمًا في مرعاك. ويمكن للمرسل أن يطلب إعادتها في أي وقت.
bg: Той се вози в пощенската ви чанта и се движи с вашите стъпки, без да вземе кошара на пасището ви. Подателят може да го поиска обратно по всяко време.
bs: Vozi se u vašoj poštanskoj torbi i kreće se vašim koracima, ne uzimajući olovku na vašem pašnjaku. Pošiljalac ga može tražiti natrag u bilo kojem trenutku.
ca: Cavalca a la teva bossa de correu i es mou amb els teus passos, sense agafar un bolígraf a la teva pastura. El remitent pot demanar-lo de retorn en qualsevol moment.
cs: Jezdí ve vaší poštovní tašce a pohybuje se s vašimi kroky, aniž by vám na pastvě bral ohrádku. Odesílatel jej může kdykoli požádat zpět.
da: Den kører i din postpose og bevæger sig med dine skridt uden at tage en kuglepen i din græsgang. Afsenderen kan til enhver tid bede om den tilbage.
de: Er reist in deiner Posttasche und bewegt sich mit deinen Schritten, ohne ein Gehege auf deiner Weide zu belegen. Der Absender kann ihn jederzeit zurückfordern.
el: Καβαλάει στην ταχυδρομική σου τσάντα και κινείται με τα βήματά σου, χωρίς να παίρνει στυλό στο λιβάδι σου. Ο αποστολέας μπορεί να το ζητήσει πίσω ανά πάσα στιγμή.
es: Cabalga en tu bolsa de correo y se mueve con tus pasos, sin tomar un corral en tu pasto. El remitente puede solicitar su devolución en cualquier momento.
et: See sõidab teie postikotis ja liigub teie sammudega, ilma pastakat karjamaale võtmata. Saatja võib seda igal ajal tagasi küsida.
eu: Zure posta-poltsan ibiltzen da eta zure urratsekin mugitzen da, zure larrean boligraforik hartu gabe. Bidaltzaileak edozein unetan eska dezake itzultzeko.
fi: Se kulkee postilaukussasi ja liikkuu askeleihisi mukaan ottamatta kynää laitumellesi. Lähettäjä voi pyytää sitä takaisin milloin tahansa.
fr: Il roule dans ton sac postal et se déplace avec tes pas, sans prendre un stylo dans ton pâturage. L'expéditeur peut le demander à tout moment.
ga: Téann sé i do mhála poist agus bogann sé le do chéimeanna, gan peann a ghlacadh i do fhéarach. Is féidir leis an seoltóir é a iarraidh ar ais am ar bith.
gl: Monta na túa bolsa de correo e móvese cos teus pasos, sen levar un bolígrafo no teu pasto. O remitente pode solicitar a devolución en calquera momento.
he: הוא רוכב בשקית הדואר שלך וזז בצעדיך, מבלי לקחת עט במרעה שלך. השולח יכול לבקש זאת בחזרה בכל עת.
hi: यह आपके मेलबैग में सवार होता है और आपके चरागाह में कलम उठाए बिना आपके कदमों के साथ चलता है। प्रेषक किसी भी समय इसे वापस मांग सकता है।
hr: Vozi se u tvojoj poštanskoj torbi i kreće se tvojim korakom, ne uzimajući tor na tvoj pašnjak. Pošiljatelj ga može zatražiti natrag u bilo kojem trenutku.
hu: A postatáskában utazik, és a lépéseivel együtt mozog, anélkül, hogy tollat ​​venne a legelőre. A feladó bármikor visszakérheti.
id: Ia masuk ke dalam kantong surat Anda dan bergerak mengikuti langkah Anda, tanpa mengambil pena di padang rumput Anda. Pengirim dapat memintanya kembali kapan saja.
is: Það ríður í póstpokanum þínum og hreyfist með skrefum þínum, án þess að taka penna í haga þínum. Sendandi getur beðið um það til baka hvenær sem er.
it: Cavalca nel tuo sacco della posta e si muove con i tuoi passi, senza prendere una penna nel tuo pascolo. Il mittente può richiederlo indietro in qualsiasi momento.
ja: 郵便袋に入れて、牧草地の中でペンを持ち歩かなくても、足取りに合わせて動きます。送信者はいつでも返送を要求できます。
ka: ის მიდის თქვენს საფოსტო ჩანთაში და მოძრაობს თქვენი ნაბიჯებით, თქვენს საძოვარზე კალმის აღების გარეშე. გამომგზავნს შეუძლია მისი დაბრუნება ნებისმიერ დროს მოითხოვოს.
kk: Почта сөмкеңе мініп, жайлауыңда қалам алмай, қадамыңмен жылжиды. Жіберуші оны кез келген уақытта қайтаруды сұрай алады.
ko: 그것은 당신의 목초지에 펜을 가져가지 않고도 당신의 우편가방에 싣고 당신의 발걸음에 따라 움직입니다. 보낸 사람은 언제든지 다시 요청할 수 있습니다.
lt: Jis sėdi jūsų pašto krepšyje ir juda jūsų žingsniais, neimdamas rašiklio į ganyklą. Siuntėjas gali bet kada paprašyti jį grąžinti.
lv: Tas brauc jūsu pasta somā un pārvietojas ar jūsu soļiem, neņemot pildspalvu ganībās. Sūtītājs jebkurā laikā var pieprasīt to atpakaļ.
mk: Се вози во вашата поштенска торба и се движи со вашите чекори, без да земете пенкало на вашето пасиште. Испраќачот може да го побара назад во секое време.
ms: Ia masuk ke dalam beg mel anda dan bergerak dengan langkah anda, tanpa mengambil pen di padang rumput anda. Pengirim boleh memintanya kembali pada bila-bila masa.
mt: Jirkeb fil-mailbag tiegħek u jiċċaqlaq bil-passi tiegħek, mingħajr ma jieħu pinna fil-mergħa tiegħek. Il-mittent jista’ jitlobha lura fi kwalunkwe ħin.
nb: Den kjører i postvesken din og beveger seg med skrittene dine, uten å ta en penn i beite. Avsenderen kan be om den tilbake når som helst.
nl: Hij rijdt mee in uw postzak en beweegt met uw stappen mee, zonder een hok mee te nemen in uw weide. De afzender kan het op elk moment terugvragen.
pl: Jeździ w Twojej torbie pocztowej i porusza się wraz z Twoimi krokami, nie zabierając pióra na pastwisko. Nadawca może w każdej chwili zażądać jego zwrotu.
pt_br: Ele anda na sua mala postal e se move com seus passos, sem levar caneta para o pasto. O remetente pode solicitá-lo de volta a qualquer momento.
ro: Călărește în geanta de poștă și se mișcă cu pașii tăi, fără să ia un condei în pășune. Expeditorul poate solicita oricând înapoi.
ru: Письмо едет в твоей почтовой сумке и движется с твоими шагами, не занимая загон на пастбище. Отправитель может в любой момент попросить его обратно.
sk: Vozí sa vo vašej poštovej taške a pohybuje sa vašimi krokmi, bez toho, aby vám na pastvine bral pero. Odosielateľ ho môže kedykoľvek požiadať späť.
sl: Vozi se v vaši poštni torbi in se premika z vašimi koraki, ne da bi vzel peresnik na vaš pašnik. Pošiljatelj ga lahko kadar koli zahteva nazaj.
sq: Ai hip në çantën tuaj postare dhe lëviz me hapat tuaj, pa marrë stilolaps në kullotën tuaj. Dërguesi mund ta kërkojë atë në çdo kohë.
sr: Вози се у вашој поштанској торби и креће се вашим корацима, а да не узима оловку на вашем пашњаку. Пошиљалац га може тражити назад у било ком тренутку.
sv: Den åker i din postsäck och rör sig med dina steg, utan att ta en penna i din hage. Avsändaren kan be om tillbaka den när som helst.
th: มันขี่อยู่ในกระเป๋าไปรษณีย์ของคุณและเคลื่อนที่ไปตามก้าวของคุณโดยไม่ต้องจับปากกาในทุ่งหญ้าของคุณ ผู้ส่งสามารถขอคืนได้ตลอดเวลา
tr: Posta çantanızda geziniyor ve otlağınızda kaleminizi almadan adımlarınızla birlikte hareket ediyor. Gönderen istediği zaman geri isteyebilir.
uk: Він їздить у вашій поштовій сумці та пересувається разом із твоїми кроками, не беручи ручку на твоєму пасовищі. Відправник може попросити його повернути в будь-який час.
vi: Nó cưỡi trong túi thư của bạn và di chuyển theo bước đi của bạn mà không cần cầm bút trên đồng cỏ của bạn. Người gửi có thể yêu cầu lấy lại bất cứ lúc nào.
zh_hans: 它装在你的邮袋里，随着你的脚步移动，而不需要在你的牧场上拿笔。发件人可以随时要求退回。
zh_hk: 它裝在你的郵袋裡，隨著你的腳步移動，而不需要在你的牧場上拿筆。寄件者可以隨時要求退回。

source: It rides on your steps and takes no pen in your pasture.
ar: يركب على خطواتك ولا يأخذ قلما في مرعاك.
bg: Той язди по стъпалата ви и не взема кошара в пасището ви.
bs: Jaše vašim stepenicama i ne uzima olovke na vašem pašnjaku.
ca: Cavalca sobre els teus passos i no agafa ploma a la teva pastura.
cs: Jezdí po vašich krocích a na vaší pastvě nezabírá žádný kotec.
da: Den kører på dine trin og tager ingen sti i din græsgang.
de: Er reist mit deinen Schritten und belegt kein Gehege auf deiner Weide.
el: Καβαλάει στα βήματά σου και δεν παίρνει στυλό στο λιβάδι σου.
es: Cabalga sobre tus pasos y no toma corral en tus pastos.
et: See sõidab sinu treppidel ega võta su karjamaale pastakat.
eu: Zure urratsetan ibiltzen da eta ez du boligraforik hartzen zure larrean.
fi: Se ratsastaa portaillasi eikä vie kynää laitumellesi.
fr: Il chevauche tes pas et ne prend pas de plume dans tes pâturages.
ga: Téann sé ar do chéimeanna agus ní thógann sé peann i do fhéarach.
gl: Monta nos teus pasos e non leva pluma no teu pasto.
he: הוא רוכב על מדרגותיך ואינו לוקח עט במרעה שלך.
hi: यह आपके कदमों पर चलता है और आपके चरागाह में कोई कलम नहीं ले जाता।
hr: Jaše po tvojim stepenicama i ne uzima tor na tvoj pašnjak.
hu: Lépcsőin lovagol, és nem visz tollat ​​a legelődre.
id: Ia mengikuti langkah Anda dan tidak membutuhkan kandang di padang rumput Anda.
is: Það ríður á tröppunum þínum og tekur enga penna í haga þínum.
it: Cavalca sui tuoi passi e non prende penna nel tuo pascolo.
ja: それはあなたのステップに乗って、あなたの牧草地にペンを取りません。
ka: ის მიდის შენს ნაბიჯებზე და არ იღებს კალამი შენს საძოვარზე.
kk: Қадамыңа мініп, жайлауыңнан қалам алмайды.
ko: 그것은 당신의 발걸음을 타고 당신의 목초지에서 펜을 필요로 하지 않습니다.
lt: Jis važiuoja ant tavo laiptelių ir ganykloje nesiima rašiklio.
lv: Tas brauc uz jūsu kāpnēm un neņem pildspalvu jūsu ganībās.
mk: Се вози по твоите чекори и не зема пенкало на твоето пасиште.
ms: Ia menaiki tangga anda dan tidak mengambil kandang di padang rumput anda.
mt: Jirkeb fuq il-passi tiegħek u ma jieħu ebda pinna fil-mergħa tiegħek.
nb: Den rir på trappene dine og tar ingen penn i beite.
nl: Hij rijdt op uw trap en neemt geen hok mee in uw weiland.
pl: Jeździ po twoich schodach i nie zajmuje pióra na twoim pastwisku.
pt_br: Ele segue seus passos e não ocupa nenhum cercado em seu pasto.
ro: Călărește pe pașii tăi și nu ține țar pe pășunea ta.
ru: Оно движется с твоими шагами и не занимает загон на пастбище.
sk: Jazdí po tvojich krokoch a na tvojej pastve nezaberá žiadne ohrady.
sl: Jezdi po vaših stopnicah in ne vzame ograde na vaš pašnik.
sq: Hipur mbi hapat e tu dhe nuk merr penë në kullotën tënde.
sr: Јаше твојим степеницама и не узима перо на твојој пашњаци.
sv: Den rider på dina steg och tar ingen fålla i din hage.
th: มันขี่ไปตามขั้นบันไดของคุณ และไม่ต้องใช้ปากกาในทุ่งหญ้าของคุณ
tr: Adımlarınızda ilerler ve otlağınızda kalem almaz.
uk: Він їздить по твоїх сходах і не бере загону на твоє пасовище.
vi: Nó cưỡi trên bậc thang của bạn và không cầm bút trên đồng cỏ của bạn.
zh_hans: 它骑在你的台阶上，不占用你牧场上的笔。
zh_hk: 它騎在你的台階上，不佔用你牧場上的筆。

source: It waits under Outgoing until then, and keeps its pen.
ar: وينتظر تحت "الصادر" حتى ذلك الحين، ويحتفظ بقلمه.
bg: Дотогава изчаква под Изходящи и запазва писалката си.
bs: Do tada čeka pod Odlazni i zadržava svoju olovku.
ca: Fins aleshores espera sota Sortint i guarda la ploma.
cs: Do té doby čeká pod Outgoing a ponechá si své pero.
da: Den venter under Udgående indtil da, og beholder sin pen.
de: Bis dahin wartet er unter „Ausgehend“ und behält seinen Pferch.
el: Περιμένει κάτω από το Outgoing μέχρι τότε, και κρατά το στυλό του.
es: Espera en Saliente hasta entonces y conserva su lápiz.
et: See ootab seni väljamineva all ja hoiab oma pliiatsit alles.
eu: Irteera azpian itxaroten du ordura arte, eta luma gordetzen du.
fi: Se odottaa Outgoing-kohdassa siihen asti ja pitää kynänsä.
fr: Il attend jusque-là sous Sortant et conserve sa plume.
ga: Fanann sé faoi Amach go dtí sin, agus coimeádann sé a pheann.
gl: Até entón, agarda baixo a saída e mantén a súa pluma.
he: הוא ממתין תחת 'יוצא' עד אז, ושומר על העט שלו.
hi: यह तब तक आउटगोइंग के अंतर्गत प्रतीक्षा करता है, और अपना पेन रखता है।
hr: Do tada čeka pod Odlaznim i zadržava svoju olovku.
hu: Addig vár a Kimenő alatt, és megtartja a tollat.
id: Ia menunggu di bawah Keluar sampai saat itu, dan menyimpan penanya.
is: Það bíður undir Outgoing þangað til og heldur pennanum sínum.
it: Fino a quel momento attende sotto In uscita e conserva la penna.
ja: それまで発信状態で待機し、ペンを保持します。
ka: მანამდე ის ელოდება გამავალი ქვეშ და ინახავს თავის კალამს.
kk: Ол сол уақытқа дейін Шығыс астында күтеді және қаламын ұстайды.
ko: 그때까지 Outgoing 아래에서 대기하고 펜을 유지합니다.
lt: Iki tol jis laukia skiltyje Outgoing ir laiko rašiklį.
lv: Līdz tam tas gaida sadaļā Izejošais un patur pildspalvu.
mk: Дотогаш чека под Појдовни и го задржува своето пенкало.
ms: Ia menunggu di bawah Keluar sehingga itu, dan menyimpan pennya.
mt: Tistenna taħt Outgoing sa dakinhar, u żżomm il-pinna tagħha.
nb: Den venter under Utgående til da, og beholder pennen.
nl: Het wacht tot dat moment onder Uitgaand en behoudt zijn pen.
pl: Do tego czasu czeka w obszarze Wychodzące i zachowuje swoje pióro.
pt_br: Ele espera em Saída até então e mantém sua caneta.
ro: Așteaptă până atunci sub Outgoing și își păstrează stiloul.
ru: До тех пор он ждёт в «Исходящих» и занимает своё стойло.
sk: Dovtedy čaká pod Outgoing a ponechá si pero.
sl: Do takrat čaka pod Odhodno in obdrži svoje pero.
sq: Pret nën "Dalje" deri atëherë dhe e mban stilolapsin.
sr: До тада чека под Одлазни и задржава своју оловку.
sv: Den väntar under Utgående tills dess, och behåller sin penna.
th: จะรอภายใต้ขาออกจนกว่าจะถึงตอนนั้น และเก็บปากกาไว้
tr: O zamana kadar Giden altında bekler ve kalemini saklar.
uk: До того часу він очікує в розділі Вихідні та зберігає перо.
vi: Nó đợi trong phần Gửi đi cho đến lúc đó và giữ bút của nó.
zh_hans: 在此之前，它会在“传出”下等待，并保留其笔。
zh_hk: 在此之前，它會在“傳出”下等待，並保留其筆。

source: It went with someone
ar: لقد ذهب مع شخص ما
bg: Отиде с някого
bs: Prošlo je sa nekim
ca: Va anar amb algú
cs: S někým to šlo
da: Det gik med nogen
de: Mit jemandem mitgereist
el: Πήγε με κάποιον
es: Se fue con alguien
et: See läks kellegagi
eu: Norbaitekin joan zen
fi: Se meni jonkun kanssa
fr: Parti avec quelqu'un
ga: Chuaigh sé le duine éigin
gl: Foi con alguén
he: זה הלך עם מישהו
hi: यह किसी के साथ चला गया
hr: Išlo je s nekim
hu: Valakivel ment
id: Itu pergi dengan seseorang
is: Það fór með einhverjum
it: È andato con qualcuno
ja: 誰かと一緒に行った
ka: ვიღაცასთან წავიდა
kk: Біреумен жүрді
ko: 누군가와 함께 갔어
lt: Tai ėjo su kažkuo
lv: Tas gāja ar kādu
mk: Одеше со некого
ms: Ia pergi dengan seseorang
mt: Marret ma’ xi ħadd
nb: Det gikk med noen
nl: Het ging met iemand
pl: Poszło z kimś
pt_br: Foi com alguém
ro: A mers cu cineva
ru: Отправился с попутчиком
sk: S niekým to išlo
sl: Šlo je z nekom
sq: Shkoi me dikë
sr: Прошло је са неким
sv: Det gick med någon
th: มันไปกับใครสักคน
tr: Biriyle gitti
uk: Вирушив із попутником
vi: Nó đã đi cùng ai đó
zh_hans: 它和某人一起去
zh_hk: 它和某人一起去

source: It will start later
ar: وسوف تبدأ في وقت لاحق
bg: Ще започне по-късно
bs: Počeće kasnije
ca: Començarà més tard
cs: Začne později
da: Det starter senere
de: Es startet später
el: Θα ξεκινήσει αργότερα
es: Empezará más tarde
et: See algab hiljem
eu: Geroago hasiko da
fi: Se alkaa myöhemmin
fr: Ça partira plus tard
ga: Tosóidh sé níos déanaí
gl: Comezará máis tarde
he: זה יתחיל מאוחר יותר
hi: यह बाद में शुरू होगा
hr: Počet će kasnije
hu: Később kezdődik
id: Ini akan dimulai nanti
is: Það byrjar seinna
it: Inizierà più tardi
ja: 後で始まります
ka: მოგვიანებით დაიწყება
kk: Ол кейінірек басталады
ko: 나중에 시작됩니다
lt: Tai prasidės vėliau
lv: Tas sāksies vēlāk
mk: Ќе започне подоцна
ms: Ia akan bermula kemudian
mt: Se tibda aktar tard
nb: Det starter senere
nl: Het zal later beginnen
pl: Zacznie się później
pt_br: Vai começar mais tarde
ro: Va începe mai târziu
ru: Отправится позже
sk: Začne sa neskôr
sl: Začelo se bo kasneje
sq: Do të fillojë më vonë
sr: Почеће касније
sv: Det börjar senare
th: มันจะเริ่มในภายหลัง
tr: Daha sonra başlayacak
uk: Вирушить пізніше
vi: Nó sẽ bắt đầu sau
zh_hans: 稍后会开始
zh_hk: 稍後會開始

source: It'll carry your letters for as long as you keep Baranov.
ar: سوف تحمل رسائلك طالما أنك تحتفظ ببارانوف.
bg: Ще носи писмата ви, докато държите Баранов.
bs: Nosit će vaša pisma sve dok čuvate Baranova.
ca: Portarà les teves cartes mentre mantinguis Baranov.
cs: Ponese vaše dopisy tak dlouho, dokud si necháte Baranova.
da: Det vil bære dine breve, så længe du beholder Baranov.
de: Er wird deine Briefe tragen, solange du Baranov nutzt.
el: Θα κουβαλάει τα γράμματά σου όσο κρατάς τον Μπαράνοφ.
es: Llevará tus cartas mientras conserves Baranov.
et: See kannab teie kirju nii kaua, kuni hoiate Baranovit.
eu: Zure gutunak eramango ditu Baranov mantentzen duzun bitartean.
fi: Se kantaa kirjeitäsi niin kauan kuin pidät Baranovia.
fr: Il transportera tes lettres aussi longtemps que tu garderas Baranov.
ga: Iompróidh sé do litreacha chomh fada agus a choimeádfaidh tú Baranova.
gl: Levará as túas cartas mentres conserves a Baranov.
he: זה ישא את המכתבים שלך כל עוד אתה שומר על ברנוב.
hi: जब तक आप बारानोव को रखेंगे, यह आपके पत्रों को ले जाएगा।
hr: Nosit će vaša pisma sve dok budete držali Baranova.
hu: Addig hordozza a leveleit, amíg Baranovot megtartja.
id: Itu akan membawa surat-suratmu selama kamu menyimpan Baranov.
is: Það mun bera bréfin þín eins lengi og þú heldur Baranov.
it: Porterà le tue lettere finché userai Baranov.
ja: あなたがBaranovを使い続ける限り、この羊が手紙を運びます。
ka: ის ატარებს თქვენს წერილებს მანამ, სანამ ბარანოვს შეინახავთ.
kk: Барановты ұстағанша ол сіздің хаттарыңызды алып жүреді.
ko: Baranov를 보관하는 한 편지를 가지고 다닐 것입니다.
lt: Jame jūsų laiškai bus nešioti tol, kol laikysite Baranovą.
lv: Tas nesīs jūsu vēstules tik ilgi, kamēr jūs paturēsit Baranovu.
mk: Ќе ги носи твоите писма се додека го чуваш Баранов.
ms: Ia akan membawa surat anda selagi anda menyimpan Baranov.
mt: Se jġorr l-ittri tiegħek sakemm iżżomm lil Baranov.
nb: Det vil bære brevene dine så lenge du beholder Baranov.
nl: Het bewaart je brieven zolang je Baranov houdt.
pl: Będzie nosić twoje listy tak długo, jak będziesz zatrzymywał Baranowa.
pt_br: Ele carregará suas cartas enquanto você mantiver Baranov.
ro: Îți va purta scrisorile atâta timp cât îl ții pe Baranov.
ru: Он будет доставлять твои письма всё время, пока с тобой Baranov.
sk: Ponesie vaše listy tak dlho, ako si necháte Baranova.
sl: Nosil bo tvoja pisma, dokler imaš Baranova.
sq: Do të mbajë letrat tuaja për aq kohë sa ju mbani Baranov.
sr: Носиће ваша писма све док чувате Баранова.
sv: Det kommer att bära dina brev så länge du behåller Baranov.
th: มันจะเก็บจดหมายของคุณไว้ตราบเท่าที่คุณเก็บบารานอฟไว้
tr: Baranov'u elinde tuttuğun sürece mektuplarını taşıyacak.
uk: Він буде носити твої листи доти, поки ти тримаєте Баранова.
vi: Nó sẽ mang theo những lá thư của bạn chừng nào bạn còn giữ Baranov.
zh_hans: 只要你使用Baranov，它就会一直为你送信。
zh_hk: 只要您保留巴拉諾夫，它就會一直保存您的信件。

source: It's carrying a letter for %@. Take it across the water.
ar: إنه يحمل حرفًا لـ %@ . خذها عبر الماء.
bg: Носи писмо за %@ . Прекарайте го през водата.
bs: Nosi pismo za %@ . Prenesite ga preko vode.
ca: Porta una carta per a %@ . Porta-ho a través de l'aigua.
cs: Nese dopis pro %@ . Vezměte to přes vodu.
da: Den bærer et brev til %@ . Tag den over vandet.
de: Er trägt einen Brief für %@. Bringe ihn über das Wasser.
el: Μεταφέρει ένα γράμμα για %@ . Περάστε το πέρα ​​από το νερό.
es: Lleva una carta para %@ . Llévalo a través del agua.
et: See kannab kirja %@ jaoks. Vii see üle vee.
eu: %@-ren gutun bat darama. Hartu uretan zehar.
fi: Siinä on kirje %@ . Vie se veden yli.
fr: Il porte une lettre pour %@ . Emmenez-le sur l'eau.
ga: Tá litir le haghaidh %@ á hiompar aige. Tóg trasna an uisce é.
gl: Leva unha carta para %@ . Lévao pola auga.
he: זה נושא מכתב עבור %@ . קח את זה על פני המים.
hi: इसमें %@ के लिए एक पत्र है। इसे पानी के पार ले जाओ.
hr: Nosi pismo za %@ . Prenesi ga preko vode.
hu: Egy levél van rajta %@ számára. Vidd át a vízen.
id: Itu membawa surat untuk %@ . Bawa ke seberang air.
is: Það er með bréf fyrir %@ . Farðu með það yfir vatnið.
it: Porta una lettera per %@ . Portalo attraverso l'acqua.
ja: %@ の文字が含まれています。それを水の上に持って行きます。
ka: მას აქვს წერილი %@-ისთვის. გადაიტანეთ იგი წყლის გასწვრივ.
kk: Ол %@ үшін әріпті алып жүр. Оны судың үстіне апарыңыз.
ko: %@ 에 대한 문자를 담고 있습니다. 물 건너편으로 가져 가세요.
lt: Jame yra laiškas, skirtas %@ . Paimkite jį per vandenį.
lv: Tajā ir vēstule %@ . Paņemiet to pāri ūdenim.
mk: Носи писмо за %@ . Однесете го преку вода.
ms: Ia membawa surat untuk %@ . Bawa ia menyeberangi air.
mt: Qed iġorr ittra għal %@ . Ħuha madwar l-ilma.
nb: Den bærer et brev for %@ . Ta den over vannet.
nl: Er zit een brief bij voor %@ . Neem hem mee over het water.
pl: Zawiera list do %@ . Zabierz go nad wodę.
pt_br: Está carregando uma carta para %@ . Leve-o através da água.
ro: Poartă o scrisoare pentru %@ . Luați-o peste apă.
ru: Он несёт письмо для %@. Перевезите его через воду.
sk: Nesie list pre %@ . Vezmite to cez vodu.
sl: Nosi pismo za %@ . Peljite ga čez vodo.
sq: Ajo mban një letër për %@ . Merrni atë përtej ujit.
sr: Носи писмо за %@ . Пренесите га преко воде.
sv: Den bär ett brev för %@ . Ta den över vattnet.
th: มีตัวอักษรสำหรับ %@ พามันข้ามน้ำ
tr: %@ için bir mektup taşıyor. Suyun karşısına götürün.
uk: Він несе лист для %@ . Перенесіть його через воду.
vi: Nó mang theo một lá thư cho %@ . Đưa nó qua mặt nước.
zh_hans: 它带有一封写给 %@ 的信。把它带到水面上。
zh_hk: 它帶有一封寫給 %@ 的信。把它帶到水面上。
